Repository: nik9play/tinyCleaner
Catalog: tinyCleaner/Properties/Resources.*.resx
Languages: ru_ru

# CheckAllBoxes
source: Check all
ru_ru: Поставить все галочки

# CheckUpdates
source: Check updates on start
ru_ru: Проверять обновления при запуске

source: Clean browser cache
ru_ru: Очистить кэш браузеров

# CleanNVMOCache
source: Clean NVIDIA and Microsoft Office Cache
ru_ru: Очистить кэш NVIDIA и Microsoft Office

# CleanTabText
source: Clean
ru_ru: Очистка

# CleanTemp
source: Clean Temp folders
ru_ru: Очистить временные папки

# CleanUpdateCache
source: Clean Windows Update cache
ru_ru: Очистить кэш обновлений

# CleanWSxS
source: Clean WinSxS
ru_ru: Очистить WinSxS

source: Disable auto updates
ru_ru: Отключить автоматические обновления

source: Disable Cortana
ru_ru: Отключить Кортану

# DisableDVR
source: Disable Xbox DVR
ru_ru: Отключить Xbox DVR

# DisableErrorReport
source: Disable error reporting
ru_ru: Отключить отправление отчетов об ошибках

# DisableServices
source: Disable telemetry and other unnecessary services
ru_ru: Отключить службы телеметрии и другие

# DisableSettingsPrivacy
source: Disable everything in Privacy Settings
ru_ru: Отключить всё в Параметрах конфиденциальности

source: Disable Sync
ru_ru: Отключить синхронизацию

# DisableWindowsDefender
source: Remove Windows Defender
ru_ru: Отключить Защитник Windows

source: Disable Windows Tips
ru_ru: Отключить Windows Tips

source: Empty Recycle Bin
ru_ru: Очистить корзину

# OpenGH
source: Open GitHub Repo
ru_ru: Открыть GitHub

# RemovePaint3D
source: Remove Paint 3D from context menu
ru_ru: Удалить из контекстного меню Paint 3D

source: Settings
ru_ru: Настройки

# UnCheckAllBoxes
source: Uncheck all
ru_ru: Снять все галочки

source: Update Now
ru_ru: Обновить сейчас

# UseLicense
source: By using this program, you agree to the following license.
ru_ru: Пользуясь программой, вы соглашаетесь с приведенной дальше лицензией.

# UWOAppsTabText
source: UWP Apps
ru_ru: UWP приложения
